<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Adobe Gen_WWCombined-sv_SE-20060817_1651</title>
<meta name="Created-with" 
  content="Document converted in part by ConvertDoc from www.Softinterface.com" />
<meta http-equiv="Content-type" content="text/html; charset=UTF-8" />
<style type="text/css">
/*<![CDATA[*/
 body
 {
  font-size: 10pt;
  background-color: #FFFFFF;
  color: #000000;
 }
 p {margin-top: 0pt;margin-bottom: 0pt;}
 p.c6 {margin-top: 40pt;}
 p.c5 {margin-top: 32pt;}
 p.c4 {margin-top: 8pt;}
 p.c3 {margin-top: 20pt;}
 p.c2 {margin-top: 16pt;}
 span.c1 {font-size:10pt;}
 :link { color: #FF0000 }
 :visited{ color: #880000 }
/*]]>*/
</style>
</head>
<body>
<p><b>ADOBE</b></p>
<p><b>Programvarulicensavtal</b></p>
<p class="c2">MEDDELANDE TILL ANV&Auml;NDAREN:
L&Auml;S IGENOM AVTALET NOGGRANT. GENOM ATT KOPIERA, INSTALLERA
ELLER ANV&Auml;NDA HELA ELLER DELAR AV PROGRAMVARAN GODK&Auml;NNER
NI VILLKOREN I DETTA AVTAL, VILKET S&Auml;RSKILT INKLUDERAR
BEGR&Auml;NSNINGARNA G&Auml;LLANDE: ANV&Auml;NDNING I AVSNITT 2;
&Ouml;VERL&Aring;TELSE I AVSNITT 4; GARANTIER I AVSNITTEN 6 OCH 7;
ANSVAR I AVSNITT 8; SAMT S&Auml;RSKILDA BEST&Auml;MMELSER OCH
UNDANTAG I AVSNITT 14. NI ACCEPTERAR ATT DETTA AVTAL &Auml;R SOM
ETT AV ER SKRIFTLIGT OCH UNDERTECKNAT AVTAL. DETTA AVTAL &Auml;R
GILTIGT GENTEMOT ER OCH ALLA JURIDISKA PERSONER SOM HAR
ERH&Aring;LLIT PROGRAMVARAN OCH P&Aring; VILKENS UPPDRAG DEN
ANV&Auml;NDS: TILL EXEMPEL, OM TILL&Auml;MPLIGT, ER ARBETSGIVARE.
ANV&Auml;ND INTE PROGRAMVARAN OM NI INTE GODK&Auml;NNER VILLKOREN I
DETTA AVTAL. BES&Ouml;K <b><a target="ADB-ESG" href=
"http://www.adobe.com/se/support">http://www.adobe.com/se/support</a></b>
F&Ouml;R VILLKOR OCH BEGR&Auml;NSNINGAR I
M&Ouml;JLIGHETEN ATT ERH&Aring;LLA &Aring;TERBETALNING VID
&Aring;TERL&Auml;MNANDE AV PROGRAMVARAN.</p>
<p class="c2">NI KAN HA ANDRA SKRIFTLIGA AVTAL
DIREKT MED ADOBE (T.EX. ETT VOLYMLICENSAVTAL) SOM KOMPLETTERAR
ELLER ERS&Auml;TTER HELA ELLER DELAR AV DETTA AVTAL.</p>
<p class="c2">ADOBE OCH DESS LEVERANT&Ouml;RER
&Auml;GER ALLA IMMATERIELLA R&Auml;TTIGHETER AVSEENDE PROGRAMVARAN.
PROGRAMVARAN &Auml;R LICENSIERAD, INTE S&Aring;LD. ADOBE GER ER
R&Auml;TT ATT KOPIERA, LADDA NER, INSTALLERA, ANV&Auml;NDA ELLER
P&Aring; ANNAT S&Auml;TT DRA NYTTA AV FUNKTIONEN ELLER DE
IMMATERIELLA R&Auml;TTIGHETERNA I PROGRAMVARAN ENDAST I ENLIGHET
MED VILLKOREN I DETTA AVTAL. ANV&Auml;NDNING AV MATERIAL OCH
TJ&Auml;NSTER FR&Aring;N TREDJE PART SOM ING&Aring;R I ELLER
F&Aring;S TILLG&Aring;NG TILL GENOM PROGRAMVARAN KAN VARA
F&Ouml;REM&Aring;L F&Ouml;R ANDRA VILLKOR. S&Aring;DANA VILLKOR
TILLHANDAH&Aring;LLS VANLIGEN I ETT SEPARAT LICENSAVTAL,
ANV&Auml;NDARVILLKOR, "README"-FIL, ELLER I ANSLUTNING TILL
S&Aring;DANT MATERIAL OCH TJ&Auml;NSTER, ELLER P&Aring;
<a target="ADB-ESG" href=
"http://www.adobe.com/go/thirdparty">http://www.adobe.com/go/thirdparty</a>
.</p>
<p class="c2">PROGRAMVARAN KAN INNEH&Aring;LLA
PRODUKTAKTIVERING OCH ANNAN TEKNOLOGI UTFORMAD F&Ouml;R ATT
F&Ouml;RHINDRA OBEH&Ouml;RIG ANV&Auml;NDNING OCH KOPIERING SAMT
TEKNOLOGI SOM HJ&Auml;LPER DIG I HANTERINGEN AV LICENSER.
S&Aring;DAN TEKNOLOGI KAN F&Ouml;RHINDRA ER ANV&Auml;NDNING AV
PROGRAMVARAN OM NI INTE F&Ouml;LJER F&Ouml;RFARANDENA G&Auml;LLANDE
AKTIVERING, INSTALLATION OCH/ELLER LICENSHANTERING SOM BESKRIVS I
PROGRAMVARAN OCH DOKUMENTATIONEN. BES&Ouml;K <b><a target="ADB-ESG" href=
"http://www.adobe.com/se/support">http://www.adobe.com/se/support</a></b>
F&Ouml;R INFORMATION G&Auml;LLANDE
PRODUKTAKTIVERING OCH LICENSHANTERING.</p>
<p class="c3"><b>1. Definitioner.</b></p>
<p class="c4">Med "Adobe" avses Adobe Systems
Incorporated, ett Delaware-f&ouml;retag, 345 Park Avenue, San Jose,
Kalifornien 95110, om underavsnitt 10 (a) i detta avtal &auml;r
till&auml;mpligt. I annat fall avses Adobe Systems Software Ireland
Limited, Unit 3100, Lake Drive, City West Campus, Saggart D24,
Irland, ett f&ouml;retag registrerat enligt irl&auml;ndsk lag och
som &auml;r ett dotterbolag och licenstagare till Adobe Systems
Incorporated.</p>
<p class="c4">Med &rdquo;Adobe
Run-Time&rdquo; avses den del av Programvaran som kr&auml;vs
f&ouml;r att Slutanv&auml;ndarprodukten skall fungera p&aring;
h&aring;rdvara d&auml;r Programvaran inte sj&auml;lv &auml;r
installerad.</p>
<p class="c4">Med "Dator" avses en datormaskin som
hanterar information i digital eller motsvarande form och bearbetar
den f&ouml;r ett specifikt resultat baserat p&aring; en sekvens av
instruktioner.</p>
<p class="c4">Med
&rdquo;Slutanv&auml;ndarprodukt&rdquo; avses en Output Fil
skapad av Er som inneh&aring;ller Adobe Run-Time. Exempel p&aring;
Slutanv&auml;ndarprodukter inkluderar courseware, presentationer,
demonstrationsfiler, interaktivt multimedia material, interaktiva
underh&aring;llningsprodukter och liknande.</p>
<p class="c4">Med "Internt N&auml;tverk" avses en
sluten och privat&auml;gd n&auml;tverksresurs tillg&auml;ngligt
endast f&ouml;r anst&auml;llda och enskilda uppdragstagare (d.v.s.
tillf&auml;lligt anst&auml;llda) till ett specifikt f&ouml;retag
eller liknande aff&auml;rsenhet. Internt N&auml;tverk inkluderar
inte delar av Internet eller n&aring;got annat n&auml;tverk som
&auml;r tillg&auml;ngligt f&ouml;r allm&auml;nheten, s&aring;som
medlemskaps eller prenumerationsbaserade grupper, associationer
eller liknande organisationer.</p>
<p class="c4">Med &rdquo;Output Fil&rdquo;
avses en output fil som skapats av Er vid anv&auml;ndning av
Programvaran.</p>
<p class="c4">Med "Till&aring;tet Antal" avses en
(1), om inte annat anges enligt en giltig licens (t.ex.
volymlicens) erh&aring;llen fr&aring;n Adobe.</p>
<p class="c4">Med "Programvara" avses (a) all
information som tillhandah&aring;lls till detta avtal, inklusive
men inte begr&auml;nsat till (i) programvarufiler och annan
datainformation fr&aring;n Adobe eller tredje part; (ii) prov- och
lagerfotografier, bilder, ljud, clip art och annat
konstn&auml;rligt material paketerat tillsammans med Adobe
programvara och som inte erh&aring;llits fr&aring;n Adobe eller
annan part via en separat tj&auml;nst ("Inneh&aring;llsfiler");
(iii) relaterat skriftligt beskrivande material och filer
("Dokumentation"); och (iv) teckensnitt; samt (b) alla modifierade
versioner och kopior av s&aring;dan information samt
uppgraderingar, uppdateringar och till&auml;gg till s&aring;dan
information tillhandah&aring;llen av Adobe oavsett tidpunkt, och i
den utstr&auml;ckning detta inte tillhandah&aring;llits via ett
separat avtal (gemensamt kallat "Uppdateringar").</p>
<p class="c3"><b>2. Programvarulicens.</b>
Om Ni erh&aring;llit Programvaran fr&aring;n Adobe
eller en av dess beh&ouml;riga licenstagare och s&aring; l&auml;nge
Ni f&ouml;ljer villkoren i det h&auml;r avtalet ger Adobe Er en
icke-exklusiv licens att anv&auml;nda Programvaran p&aring; det
s&auml;tt och f&ouml;r de syften som finns beskrivna i
Dokumentationen och som vidare anges nedan. Se avsnitt 14 f&ouml;r
s&auml;rskilda best&auml;mmelser avseende anv&auml;ndningen av
s&auml;rskilda produkter och komponenter, inklusive
teckensnittsprogramvara, Acrobat, After Effects, Adobe Presenter,
ColdFusion, Contribute, Flash och Flash Player, samt Version
Cue.</p>
<p class="c4">2.1 Allm&auml;n anv&auml;ndning. Ni
f&aring;r installera och anv&auml;nda ett exemplar av Programvaran
upp till Till&aring;tet Antal p&aring; Era kompatibla Datorer;
eller</p>
<p class="c4">2.2 Utplacering p&aring; server. Ni
f&aring;r installera Till&aring;tet Antal exemplar av Programvaran
p&aring; Till&aring;tet Antal filservrar inom Ert Interna
N&auml;tverk i syfte att kunna ladda ned och installera
Programvaran p&aring; upp till Till&aring;tet Antal Datorer inom
samma Interna N&auml;tverk; eller</p>
<p class="c4">2.3 Serveranv&auml;ndning. Ni
f&aring;r installera Till&aring;tet Antal exemplar av Programvaran
p&aring; Till&aring;tet Antal servrar inom Ert Interna N&auml;tverk
endast f&ouml;r anv&auml;ndning av Programvaran som initieras av en
person via kommandon, data eller instruktioner (t.ex. skript)
fr&aring;n en annan Dator inom samma Interna N&auml;tverk. Det
totala antalet anv&auml;ndare (inte det parallella antalet
anv&auml;ndare) med beh&ouml;righet att anv&auml;nda Programvaran
p&aring; en s&aring;dan server f&aring;r inte &ouml;verskrida
Till&aring;tet Antal. Ingen annan n&auml;tverksinstallation eller
&aring;tkomst (vare sig direkt eller via kommandon, data eller
instruktioner) &auml;r till&aring;ten, inklusive men inte
begr&auml;nsat till: (i) fr&aring;n eller till en Dator som inte
ing&aring;r i Ert Interna N&auml;tverk, (ii)
m&ouml;jligg&ouml;randet av &aring;tkomst till workgroups p&aring;
Internet eller tj&auml;nster tillg&auml;ngliga f&ouml;r
allm&auml;nheten, (iii) att en annan anv&auml;ndare eller enhet kan
anv&auml;nda, ladda ner, kopiera eller p&aring; annat s&auml;tt
gynnas av funktionaliteten i Programvaran om inte denna r&auml;tt
licensierats av Adobe, (vi) som en komponent i ett system,
arbetsfl&ouml;de eller service som &auml;r tillg&auml;nglig
f&ouml;r mer &auml;n Till&aring;tet Antal anv&auml;ndare eller (v)
f&ouml;r f&ouml;rfaranden som inte initierats av en enskild
anv&auml;ndare (t.ex. stora volymer automatisk serverbehandling av
s.k. wire feed content); och</p>
<p class="c4">2.4 Anv&auml;ndning p&aring;
hemdator eller b&auml;rbar dator. Med f&ouml;rbeh&aring;ll f&ouml;r
de viktiga begr&auml;nsningarna angivna i avsnitt 2.5 nedan,
f&aring;r den huvudsakliga anv&auml;ndaren av den Dator d&auml;r
Programvaran &auml;r installerad (&rdquo;Huvudsaklig
Anv&auml;ndare&rdquo;) framst&auml;lla ett andra exemplar av
Programvaran f&ouml;r sin exklusiva anv&auml;ndning p&aring;
antingen en b&auml;rbar Dator eller en Dator som &auml;r placerad i
vederb&ouml;randes hem, under f&ouml;ruts&auml;ttning att
Programvaran p&aring; den b&auml;rbara Datorn eller hemdatorn inte
anv&auml;nds samtidigt som Programvaran p&aring; den prim&auml;ra
Datorn. Du kan beh&ouml;va kontakta Adobe f&ouml;r att
framst&auml;lla ett s&aring;dant andra exemplar.</p>
<p class="c4">2.5 Begr&auml;nsningar i
subsidi&auml;r anv&auml;ndning av volymlicenstagare. Om
Programvaran erh&ouml;lls under Adobes volymlicensprogram (f&ouml;r
n&auml;rvarande k&auml;nt som Adobe Open Options) av en
licenstagare, med undantag f&ouml;r en licenstagare av en
utbildningsvolymlicens, f&aring;r det andra exemplaret som
framst&auml;lls enligt avsnitt 2.4 endast anv&auml;ndas till
f&ouml;rm&aring;n f&ouml;r denne volymlicenstagare och i dennes
aff&auml;rsverksamhet. F&ouml;r mer information ang&aring;ende
subsidi&auml;r anv&auml;ndning av volymlicenstagare, v&auml;nligen
bes&ouml;k v&aring;r webbsida p&aring; <b><a target="ADB-ESG" href=
"http://www.adobe.com/se/aboutadobe/openoptions">http://www.adobe.com/se/aboutadobe/openoptions</a></b>
.</p>
<p class="c4">2.6 S&auml;kerhetskopia. Ni
g&ouml;ra ett sk&auml;ligt antal s&auml;kerhetskopior av
Programvaran under f&ouml;ruts&auml;ttning att
s&auml;kerhetskopiorna inte installeras eller anv&auml;nds f&ouml;r
annat &auml;n i arkiveringssyfte.</p>
<p class="c4">2.7 Run-Time distribution. Ni
f&aring;r g&ouml;ra kopior av Slutanv&auml;ndarprodukten och det
anknutna Adobe Run-Time, samt &auml;ven distribuera dessa kopior;
f&ouml;rutsatt att (a) Adobe Run-Time inte distribueras eller
anv&auml;nds p&aring; annat s&auml;tt &auml;n paketerat tillsammans
med Output Filen som en del av Slutanv&auml;ndarprodukten, och (b)
Ni skall se till att varje mottagares anv&auml;ndning av Adobe
Run-Time &auml;r f&ouml;rem&aring;l f&ouml;r ett avtal d&auml;r
ingen &auml;gander&auml;tt till Adobe Run-Time &ouml;verl&aring;ts
och att Slutanv&auml;ndarprodukten, inneh&aring;llande Adobe
Run-Time, inte dekompileras eller demonteras. Dessutom f&aring;r Ni
inte distribuera en Slutanv&auml;ndarprodukt i syfte att spela upp
courseware, presentationer, interaktivt multimedia material,
interaktiva underh&aring;llningsprodukter eller
liknande.</p>
<p class="c4">2.8 Inneh&aring;llsfiler. Om inte
annat anges i "Read-Me" filerna som tillh&ouml;r
Inneh&aring;llsfilerna, som kan inneh&aring;lla specifika
r&auml;ttigheter och begr&auml;nsningar avseende s&aring;dant
material, f&aring;r Ni visa, &auml;ndra, kopiera och distribuera
valfri Inneh&aring;llsfil. Ni f&aring;r dock inte distribuera
Inneh&aring;llsfilerna p&aring; frist&aring;ende basis (det vill
s&auml;ga n&auml;r Inneh&aring;llsfilerna utg&ouml;r det
huvudsakliga v&auml;rdet av den produkt som distribueras).
Inneh&aring;llsfiler f&aring;r inte anv&auml;ndas f&ouml;r
produktion av kr&auml;nkande, olagligt, oanst&auml;ndigt, obscent
eller pornografiskt material, eller material som g&ouml;r
intr&aring;ng i upphovsr&auml;tt tillh&ouml;rande en tredje part
eller som p&aring; n&aring;got annat s&auml;tt &auml;r olagligt. Ni
har ingen r&auml;tt till de varum&auml;rken som kan f&ouml;rekomma
i Inneh&aring;llsfilerna eller arbeten som h&auml;rletts fr&aring;n
dessa. Inneh&aring;llsfiler inkluderar inte lagrade fotografier
eller annat inneh&aring;ll som inte tillhandah&aring;lls paketerade
tillsammans med Adobe programvara, t.ex. bilder fr&aring;n
tj&auml;nsten Adobe Stock Photos.</p>
<p class="c4">2.9 Sample application code. Om inte
annat anges i dokumentationen h&auml;nf&ouml;rlig till s&aring;dan
kod och/eller Programvaran eller i ett separat avtal mellan Er och
Adobe, f&aring;r Ni &auml;ndra k&auml;llkodsformen i de delar av
s&aring;dan programvara som identifieras som sample code, sample
application code, eller sample application components (var f&ouml;r
sig &rdquo;Sample Application Code&rdquo;) i den
tillh&ouml;rande dokumentationen enbart i syfte att designa,
utveckla och testa webbsidor och applikationer som utvecklats med
n&aring;gon Adobe programvara; dock under f&ouml;ruts&auml;ttning
att Ni endast har till&aring;telse att kopiera och distribuera
Sample Application Code (modifierad eller omodifierad) om samtliga
f&ouml;ljande villkor uppfylls: (1) Ni distribuerar den
sammanst&auml;llda objektkoden till Sample Application Code med Er
applikation; (2) Ni inte inkluderar Sample Application Code i
n&aring;gon produkt eller applikation som &auml;r utformad f&ouml;r
utvecklande av webbsidor; och (3) Ni inte anv&auml;nder Adobes
namn, logos eller andra Adobe varum&auml;rken i
marknadsf&ouml;ringen av Er applikation. Ni accepterar att
ers&auml;tta, f&ouml;rsvara och h&aring;lla Adobe skadesl&ouml;st
fr&aring;n all f&ouml;rlust, skada, anspr&aring;k eller
st&auml;mningar, inklusive ombudskostnader, som uppkommer eller
&auml;r ett resultat av anv&auml;ndningen eller distributionen av
Er applikation.</p>

<p class="c4">2.10 Skript. Programvaran kan
inneh&aring;lla Extendscript-exempel som inneh&aring;ller
skriftligt tillst&aring;nd fr&aring;n Adobe att modifiera och
distribuera dessa exempel i begr&auml;nsad omfattning. Du
accepterar att ers&auml;tta och h&aring;lla Adobe skadel&ouml;s och
f&ouml;rsvara Adobe mot varje f&ouml;rlust, skada, krav eller
r&auml;tteg&aring;ng, inkluderande ers&auml;ttning till jurister,
som uppkommer till f&ouml;ljd av s&aring;dan
distribution.</p>
<p class="c3"><b>3.
Immaterialr&auml;ttsinnehav.</b> Programvaran och till&aring;tna exemplar som Ni
framst&auml;ller, utg&ouml;r immateriella r&auml;ttigheter som
&auml;gs av Adobe Systems Incorporated och dess leverant&ouml;rer.
Programvarans struktur, komposition och kod utg&ouml;r
v&auml;rdefulla f&ouml;retagshemligheter och konfidentiell
information som tillh&ouml;r Adobe Systems Incorporated och dess
leverant&ouml;rer. Programvaran &auml;r skyddad enligt lag,
inklusive men inte begr&auml;nsat till
upphovsr&auml;ttslagstiftning i USA och andra l&auml;nder samt
internationella konventioner. Med undantag f&ouml;r vad som
uttryckligen anges h&auml;ri, ger detta avtal Er inga immateriella
r&auml;ttigheter till Programvaran, och samtliga r&auml;ttigheter
som inte uttryckligen beviljats Er f&ouml;rbeh&aring;lles Adobe och
dess leverant&ouml;rer.</p>
<p class="c3"><b>4.
Begr&auml;nsningar.</b></p>
<p class="c4">4.1 Meddelanden. Ni f&aring;r inte
framst&auml;lla n&aring;gra exemplar av Programvaran ut&ouml;ver
vad som anges i avsnitten 2 och 14. Alla till&aring;tna exemplar Ni
framst&auml;ller av Programvaran m&aring;ste inneh&aring;lla samma
upphovsr&auml;tts- och &auml;gander&auml;ttsmeddelanden som anges
p&aring; eller i Programvaran.</p>
<p class="c4">4.2 Inga &auml;ndringar.
F&ouml;rutom vad som &auml;r till&aring;tet enligt avsnitt 14,
f&aring;r Ni inte &auml;ndra, anpassa eller &ouml;vers&auml;tta
Programvaran. Ni f&aring;r inte efterforska k&auml;llkoden via
reverse engineering, dekompilera, demontera eller p&aring; annat
s&auml;tt f&ouml;rs&ouml;ka avsl&ouml;ja k&auml;llkoden till
Programvaran, med undantag f&ouml;r vad som &auml;r uttryckligen
till&aring;tet enligt till&auml;mplig lag avseende dekompilering i
syfte att uppn&aring; samverkan med Programvaran.</p>
<p class="c4">4.3 Ingen separation. Programvaran
kan inneh&aring;lla flera program, verktyg eller komponenter och
kan st&ouml;dja flera plattformar och spr&aring;k, och
tillhandah&aring;llas Er p&aring; flera media eller i flera
exemplar. Oavsett detta &auml;r Programvaran utformad och
tillhandah&aring;lls Er som en enda produkt f&ouml;r
anv&auml;ndning p&aring; Datorer enligt Avsnitten 2 och 14. Ni
beh&ouml;ver inte anv&auml;nda samtliga komponenter i Programvaran
men Ni har inte r&auml;tt att separera komponentdelar av
Programvaran f&ouml;r anv&auml;ndning p&aring; olika datorer. Ni
f&aring;r inte separera eller ompaketera Programvaran f&ouml;r
distribution, &ouml;verf&ouml;ring eller
&aring;terf&ouml;rs&auml;ljning. Se avsnitt 14 f&ouml;r specifika
undantag till detta avsnitt 4.3.</p>
<p class="c4">4.4 &Ouml;verl&aring;telse. NI
F&Aring;R INTE HYRA UT, LEASA UT, S&Auml;LJA, VIDARELICENSIERA,
&Ouml;VERF&Ouml;RA ELLER &Ouml;VERL&Aring;TA ERA R&Auml;TTIGHETER
TILL PROGRAMVARAN, ELLER GODK&Auml;NNA ATT N&Aring;GON DEL AV AV
PROGRAMVARAN KOPIERAS P&Aring; EN ANNAN ANV&Auml;NDARES ELLER
JURIDISK PERSONS DATOR F&Ouml;RUTOM VAD SOM UTTRYCKLIGEN
TILL&Aring;TS I DETTA AVTAL. Ni f&aring;r emellertid
&ouml;verl&aring;ta alla Era r&auml;ttigheter att anv&auml;nda
Programvaran till en annan individ eller juridisk person, under
f&ouml;ruts&auml;ttning att: (a) Ni &auml;ven &ouml;verl&aring;ter
(i) detta avtal (ii) serienummer, Programvaran som finns p&aring;
media tillhandah&aring;llen av Adobe eller dess aukotoriserade
distribut&ouml;rer och all annan programvara eller maskinvara som
levererats tillsammans med eller f&ouml;rinstallerats med
Programvaran, inklusive alla kopior, uppgraderingar, uppdateringar
och tidigare versioner, och (iii) samtliga kopior av
teckensnittsprogramvara konverterad till andra format f&ouml;r
s&aring;dan individ eller juridisk person; (b) att Ni inte
beh&aring;ller n&aring;gra uppgraderingar, uppdateringar eller
kopior, inklusive s&auml;kerhetskopior och kopior som lagras
p&aring; en dator; och (c) att den mottagande parten accepterar
villkoren i detta avtal och &ouml;vriga villkor som g&auml;llde vid
Ert ink&ouml;p av giltig licens till Programvaran. UTAN HINDER AV
DET F&Ouml;REG&Aring;ENDE F&Aring;R NI INTE &Ouml;VERL&Aring;TA
UTBILDNINGSEXEMPLAR, F&Ouml;RHANDSVERSIONER ELLER EXEMPLAR AV
PROGRAMVARAN SOM INTE &Auml;R AVSEDDA F&Ouml;R
F&Ouml;RS&Auml;LJNING. Innan &ouml;verl&aring;telse kan Adobe
kr&auml;va att Ni och den mottagande parten skriftligen
bekr&auml;ftar Ert samtycke till detta avtal, tillhandah&aring;ller
Adobe med information r&ouml;rande Er sj&auml;lva samt registrerar
den mottagande parten som slutanv&auml;ndare av Programvaran.
Till&aring;t 4-6 veckor f&ouml;r &ouml;verl&aring;telsen.
V&auml;nligen bes&ouml;k <b><a target="ADB-ESG" href=
"http://www.adobe.com/se/support">http://www.adobe.com/se/support</a></b>
eller kontakta Adobes kundtj&auml;nst f&ouml;r
ytterligare information.</p>
<p class="c3"><b>5. Uppdateringar.</b>
Om Programvaran &auml;r en uppgradering eller
uppdatering av f&ouml;reg&aring;ende version av Adobe programvara
m&aring;ste Ni inneha en giltig licens f&ouml;r den
f&ouml;reg&aring;ende versionen f&ouml;r att vara ber&auml;ttigad
till att anv&auml;nda en s&aring;dan uppgradering eller
uppdatering. Efter att Ni installerat s&aring;dan uppdatering eller
uppgradering f&aring;r Ni forts&auml;tta att anv&auml;nda den
f&ouml;reg&aring;ende versionen i enlighet med den programvarans
slutanv&auml;ndarlicensavtal endast om (i) uppgraderingen eller
uppdateringen och alla f&ouml;reg&aring;ende versioner installerats
p&aring; samma anordning, (b) de f&ouml;reg&aring;ende versionerna
eller kopior d&auml;rav inte &ouml;verf&ouml;rs till n&aring;gon
annan part eller anordning, med undantag f&ouml;r om alla kopior av
uppdateringarna eller uppgraderingarna ocks&aring;
&ouml;verf&ouml;rs till s&aring;dan part eller anordning och (c) Ni
accepterar att Adobes eventuella skyldighet att underh&aring;lla
den f&ouml;reg&aring;ende versionen kan upph&ouml;ra n&auml;r
uppdateringen eller uppgraderingen blir tillg&auml;nglig.
Uppgraderingar och uppdateringar kan bli licensierade till Er av
Adobe med ytterligare eller andra villkor.</p>
<p class="c3"><b>6. BEGR&Auml;NSAD
GARANTI.</b> Om inte annat anges i avsnitt
14 garanterar Adobe den individ eller juridiska person som
ursprungligen k&ouml;per en licens f&ouml;r anv&auml;ndning av
Programvaran i enlighet med villkoren i detta avtal, att
Programvaran i all v&auml;sentlighet fungerar enligt
Dokumentationen under en period av nittio (90) dagar fr&aring;n
dagen f&ouml;r mottagandet av Programvaran, under
f&ouml;ruts&auml;ttning att den anv&auml;nds med rekommenderat
operativsystem och rekommenderad maskinvarukonfiguration. Att
Programvaran p&aring; ett icke v&auml;sentligt s&auml;tt avviker
fr&aring;n funktionen enligt Dokumentationen inneb&auml;r inte
n&aring;gon garantir&auml;tt. DEN BEGR&Auml;NSADE GARANTIN
G&Auml;LLER INTE F&Ouml;R KORRIGERINGSFILER,
TECKENSNITTSPROGRAMVARA SOM KONVERTERATS TILL ANDRA FORMAT,
F&Ouml;RHANDSVERSIONER (BETA), PROVVERSIONER, STARTPROGRAMVARA,
UTV&Auml;RDERINGSEXEMPLAR, PRODUKTPROVER ELLER ICKE-SALUF&Ouml;RDA
EXEMPLAR AV PROGRAMVARAN (NFR) ELLER WEBBSIDOR, ONLINETJ&Auml;NSTER
ELLER CD-TJ&Auml;NSTER (se avsnitt 14). Samtliga
garantianspr&aring;k m&aring;ste framst&auml;llas, tillsammans med
ink&ouml;psbevis, till Adobes kundtj&auml;nst inom en s&aring;dan
nittio (90) dagarsperiod. Bes&ouml;k Adobe kundtj&auml;nst
p&aring; <b><a target="ADB-ESG" href=
"http://www.adobe.com/se/support">http://www.adobe.com/se/support</a></b>
f&ouml;r mer information ang&aring;ende
garantianspr&aring;k. Om Programvaran inte i allt v&auml;sentligt
fungerar enligt Dokumentationen, skall Adobes och dess
n&auml;rst&aring;ende bolags hela ansvar och Er enda kompensation
vara begr&auml;nsat till det Adobe v&auml;ljer av att antingen byta
ut Programvaran eller &aring;terbetala den licensavgift som Ni har
erlagt f&ouml;r Programvaran. DEN GARANTI SOM FRAMST&Auml;LLS I
DETTA AVSNITT &Auml;R EN BEGR&Auml;NSAD GARANTI SOM GER ER
SPECIFIKA JURIDISKA R&Auml;TTIGHETER, BEROENDE P&Aring; LOKAL
LAGSTIFTNING KAN NI &Auml;VEN HA YTTERLIGARE R&Auml;TTIGHETER.
Ytterligare information om garantier kan Ni f&aring; i de
s&auml;rskilda best&auml;mmelserna avseende specifika
jurisdiktioner i slutet av avtalet, om s&aring;dana finns, eller
genom att kontakta Adobes kundtj&auml;nst.</p>
<p class="c3"><b>7.
ANSVARSFRISKRIVNING.</b> DEN
OVANN&Auml;MNDA BEGR&Auml;NSADE GARANTIN UTG&Ouml;R DEN ENDA
GARANTI SOM ADOBE OCH DESS N&Auml;RST&Aring;ENDE BOLAG GER OCH DEN
ANGER DE ENDA OCH EXKLUSIVA ERS&Auml;TTNINGAR F&Ouml;R ADOBES, DESS
N&Auml;RST&Aring;ENDE BOLAGS ELLER DESS LEVERANT&Ouml;RERS
GARANTIBROTT. F&Ouml;RUTOM DEN BEGR&Auml;NSADE GARANTIN SOM GES I
ENLIGHET MED DETTA AVTAL SAMT ALLA GARANTIER, VILLKOR ELLER
BEST&Auml;MMELSER SOM INTE KAN ELLER F&Aring;R EXKLUDERAS ELLER
BEGR&Auml;NSAS ENLIGT TILL&Auml;MPLIG LAG, TILLHANDAH&Aring;LLER
ADOBE OCH DESS N&Auml;RST&Aring;ENDE BOLAG OCH LEVERANT&Ouml;RER
PROGRAMVARAN OCH TILLG&Aring;NG TILL ALLA WEBBSIDOR,
ONLINETJ&Auml;NSTER OCH CD-TJ&Auml;NSTER "I BEFINTLIGT SKICK" OCH
MED ALLA BRISTER OCH AVS&Auml;GER SIG UTTRYCKLIGEN ALLA ANDRA
UTTRYCKLIGA ELLER UNDERF&Ouml;RST&Aring;DDA GARANTIER, VILLKOR
ELLER BEST&Auml;MMELSER, INKLUSIVE MEN INTE BEGR&Auml;NSAT TILL
FULLG&Ouml;RANDE, S&Auml;KERHET, ICKEINTR&Aring;NG I TREDJE MANS
R&Auml;TTIGHETER, INTEGRATION, S&Auml;LJBARHET,
TILLFREDSST&Auml;LLANDE KVALIT&Eacute;T ELLER VILLKOR OM
ANV&Auml;NDBARHET ELLER L&Auml;MPLIGHET F&Ouml;R SPECIELLA
&Auml;NDAM&Aring;L. DENNA ANSVARSFRISKRIVNING KANSKE INTE &Auml;R
GILTIG I ALLA L&Auml;NDER. Best&auml;mmelserna i avsnitt 7 och
avsnitt 8 g&auml;ller &auml;ven om detta avtal upph&ouml;r att
g&auml;lla, oavsett orsak, men det medf&ouml;r eller ger ingen
r&auml;tt till fortsatt anv&auml;ndning av Programvaran n&auml;r
detta avtal har upph&ouml;rt att g&auml;lla.</p>
<p class="c3"><b>8.
ANSVARSBEGR&Auml;NSNING.</b> F&Ouml;RUTOM
DEN EXKLUSIVA ERS&Auml;TTNING BESKRIVEN OVAN OCH SOM BESKRIVS
N&Auml;RMARE I AVSNITT 14, SKALL ADOBE, DESS N&Auml;RST&Aring;ENDE
BOLAG ELLER DESS LEVERANT&Ouml;RER UNDER INGA OMST&Auml;NDIGHETER
VARA ANSVARIGA GENTEMOT ER F&Ouml;R N&Aring;GON F&Ouml;RLUST,
SKADA, KRAV ELLER KOSTNAD &Ouml;VERHUVUDTAGET, INKLUSIVE
F&Ouml;LJDSKADOR, DIREKTA ELLER INDIREKTA SKADOR, UTEBLIVEN VINST,
F&Ouml;RLORADE INT&Auml;KTER, F&Ouml;RLUST P&Aring; GRUND AV
VERKSAMHETSAVBROTT, PERSONSKADA ELLER F&Ouml;RSUMMELSE ATT IAKTTA
AKTSAMHET ELLER ANSPR&Aring;K FR&Aring;N TREDJE MAN &Auml;VEN OM
ADOBE ELLER DESS UNDERLEVERANT&Ouml;RER HAR BLIVIT
UNDERR&Auml;TTADE OM ATT DET FINNS RISK F&Ouml;R S&Aring;DANA
SKADOR, F&Ouml;RLUSTER, KRAV ELLER KOSTNADER. DE
F&Ouml;REG&Aring;ENDE BEGR&Auml;NSNINGARNA OCH EXKLUDERINGARNA
G&Auml;LLER I DEN UTSTR&Auml;CKNING DETTA &Auml;R TILL&Aring;TET
ENLIGT TILL&Auml;MPLIG LAG I ER JURISDIKTION. ADOBES, DESS
N&Auml;RST&Aring;ENDE BOLAGS OCH DESS LEVERANT&Ouml;RERS TOTALA
ANSVAR UNDER OCH I SAMBAND MED DETTA AVTAL SKALL VARA
BEGR&Auml;NSAT TILL DET BELOPP SOM BETALATS F&Ouml;R PROGRAMVARAN.
DENNA BEGR&Auml;NSNING G&Auml;LLER &Auml;VEN VID ETT
GRUNDL&Auml;GGANDE ELLER V&Auml;SENTLIGT BROTT ELLER BROTT MOT
GRUNDL&Auml;GGANDE ELLER V&Auml;SENTLIGA BEST&Auml;MMELSER I DETTA
AVTAL. DENNA BEGR&Auml;NSNING KANSKE INTE &Auml;R GILTIGT I ALLA
L&Auml;NDER. Inget i detta avtal utesluter eller begr&auml;nsar
Adobes ansvar f&ouml;r d&ouml;dsfall eller personskador med
anledning av Adobes v&aring;rdsl&ouml;shet eller ansvar f&ouml;r
bedr&auml;geri. Adobe f&ouml;retr&auml;der sina
n&auml;rst&aring;ende bolag och sina leverant&ouml;rer avseende
friskrivning, begr&auml;nsning och exkludering av skyldigheter,
garantier och ansvar, dock inte i n&aring;gra andra avseenden eller
i n&aring;got annat syfte. F&ouml;r ytterligare information, se den
s&auml;rskilda informationen &ouml;ver olika jurisdiktioner i
slutet av avtalet, om s&aring;dan finns, eller kontakta Adobes
kundtj&auml;nst.</p>
<p class="c3"><b>9. Exportregler.</b>
Ni accepterar till att Programvaran inte kommer
att fraktas, &ouml;verf&ouml;ras eller exporteras till ett annat
land, eller anv&auml;ndas p&aring; n&aring;got s&auml;tt som
&auml;r f&ouml;rbjudet enligt United States Export Administration
Act eller n&aring;gra andra exportlagar, restriktioner eller
f&ouml;rfattningar (gemensamt "Exportlagar"). om Programvaran
identifieras som ett f&ouml;rem&aring;l som &auml;r underkastat
exportkontroll under Exportlagar utf&auml;ster och garanterar Ni
dessutom att Ni inte &auml;r medborgare eller p&aring; annat
s&auml;tt befinner Er i ett land underkastat handelsembargo eller
annat land som p&aring; annat s&auml;tt &auml;r begr&auml;nsat
(inklusive men inte begr&auml;nsat till Iran, Syrien, Sudan,
Libyen, Kuba och Nordkorea) och att Ni inte p&aring; annat
s&auml;tt &auml;r f&ouml;rhindrad enligt Exportlagarna att
erh&aring;lla Programvaran. Alla r&auml;ttigheter att anv&auml;nda
Programvaran ges med f&ouml;rbeh&aring;llet att s&aring;dana
r&auml;ttigheter f&ouml;rverkas om Ni inte f&ouml;ljer villkoren i
detta avtal.</p>

<p class="c3"><b>10. Till&auml;mplig
lag.</b> Detta Avtal lyder under och skall
tolkas i enlighet med g&auml;llande lagar i: (a) Kalifornien, om en
licens av Programvaran inhandlas n&auml;r Ni befinner Er i USA,
Kanada eller Mexiko; eller (b) Japan, om en licens av Programvaran
inhandlas n&auml;r Ni befinner Er i Japan, Kina, Korea eller annat
sydostasiatiskt land d&auml;r det officiella spr&aring;ket skrivs
med antingen ideografisk skrift (t.ex. hanzi, kanji eller hanja),
och/eller annan skrift som &auml;r baserad p&aring; eller har
motsvarande struktur som ideografisk skrift, s&aring;som hangul
eller kana; eller (c) England om en licens av Programvaran
inhandlas n&auml;r Ni befinner Er i en jurisdiktion som inte
omn&auml;mns ovan. Respektive domstolar i Santa Clara County,
Kalifornien, vid till&auml;mpning av kalifornisk lag,
distriktsdomstolen i Tokyo, Japan, vid till&auml;mpning av japansk
lag och beh&ouml;riga domstolar i London, England, vid
till&auml;mpning av engelsk lag skall var och en ha icke-exklusiv
jurisdiktion &ouml;ver tvister avseende detta avtal. Detta avtal
skall inte underkastas lagvalsregler inom den internationella
privatr&auml;tten eller F&ouml;renta nationernas konvention
ang&aring;ende avtal om internationella k&ouml;p av varor, vars
till&auml;mpning &auml;r uttryckligen undantagen.</p>
<p class="c3"><b>11. Allm&auml;nna
best&auml;mmelser.</b> Om n&aring;gon del
av detta avtal bed&ouml;ms vara ogiltig och icke verkst&auml;llbar
skall det inte p&aring;verka giltigheten av detta avtal i
&ouml;vrigt, vilket skall f&ouml;rbli giltigt och
verkst&auml;llbart enligt dess villkor. Avtalet skall inte
begr&auml;nsa r&auml;ttigheter som tillkommer en part som handlar i
egenskap av konsument. F&ouml;r kunder i t.ex. Nya Zeeland som
skaffar Programvaran f&ouml;r personligt bruk privat eller
hemmabruk (ej f&ouml;r aff&auml;rssyfte) underkastas detta avtal
Consumer Guarantees Act. &Auml;ndringar i detta avtal f&aring;r
endast ske skriftligen och m&aring;ste undertecknas av beh&ouml;rig
st&auml;llf&ouml;retr&auml;dare f&ouml;r Adobe. Den engelska
versionen av detta avtal ska vara den version som anv&auml;nds vid
tolkningen av detta avtal. Detta avtal utg&ouml;r Adobes och Er
fullst&auml;ndiga &ouml;verenskommelse avseende Programvaran och
det ers&auml;tter alla tidigare utf&auml;stelser, diskussioner,
&aring;taganden, f&ouml;rhandlingar eller annonseringar
h&auml;nf&ouml;rliga till Programvaran.</p>
<p class="c3"><b>12. Meddelande till
slutanv&auml;ndare inom amerikansk f&ouml;rvaltning.</b></p>
<p class="c4">12.1 Kommersiella produkter.
Programvaran och Dokumentationen utg&ouml;r "Commercial Item(s)",
s&aring;som denna term definieras i 48 C.F.R. avsnitt 2.101,
best&aring;ende av "Commercial Computer Software" och "Commercial
Computer Software Documentation" s&aring;som dessa termer
definieras i 48 C.F.R. avsnitt 12.212 eller 48 C.F.R. avsnitt
227.7202, allt efter vad som &auml;r till&auml;mpligt. I enlighet
med 48 C.F.R. avsnitt 12.212 eller 48 C.F.R. avsnitten 227.7202-1
t.o.m. 227.7202-4, allt efter vad som &auml;r till&auml;mpligt,
licensieras "Commercial Computer Software" och "Commercial Computer
Software Documentation" till slutanv&auml;ndare inom amerikansk
f&ouml;rvaltning (a) enbart som "Commercial Items" och (b) endast
med de r&auml;ttigheter som g&auml;ller f&ouml;r alla andra
slutanv&auml;ndare i enlighet med villkoren i detta avtal.
Opublicerade r&auml;ttigheter f&ouml;rbeh&aring;lles enligt
amerikansk upphovsr&auml;ttslagstiftning Adobe Systems
Incorporated, 345 Park Avenue, San Jose, CA 95110-2704,
USA.</p>
<p class="c4">12.2 Licenser f&ouml;r
Adobe-teknologi inom amerikansk f&ouml;rvaltning. Du accepterar att
n&auml;r Adobes Programvara licensieras f&ouml;r f&ouml;rv&auml;rv
av amerikansk f&ouml;rvaltning, eller n&aring;gon uppdragstagare
d&auml;rav, licensierar Ni i enlighet med riktlinjerna i 48 C.F.R.
avsnitt 12.212 (f&ouml;r civila myndigheter) och 48 C.F.R. avsnitt
227-7202-1 och 227-7202-4 (f&ouml;r f&ouml;rsvarsdepartementet).
Avseende slutanv&auml;ndare inom amerikansk f&ouml;rvaltning
accepterar Adobe till att f&ouml;lja alla till&auml;mpliga lagar
g&auml;llande lika r&auml;ttigheter inkluderat, om
till&auml;mpligt, det som anges i Executive Order 11246, enligt
&auml;ndring, sektion 402 i Vietnam Era Veterans Readjustment
Assistance Act fr&aring;n 1974 (38 USC 4212) och sektion 503 i
Rehabilitation Act fr&aring;n 1973, enligt &auml;ndring och
f&ouml;reskrifterna i 41 CFR Parts 60-1 t.o.m. 60-60, 60-250 och
60-741. Processklausulen och f&ouml;reskrifterna i
f&ouml;reg&aring;ende mening skall via h&auml;nvisning ing&aring;
detta avtal.</p>
<p class="c3"><b>13. &Ouml;verensst&auml;mmelse
med licenser.</b> Om Ni &auml;r ett
f&ouml;retag, bolag eller en organisation accepterar Ni att, efter
f&ouml;rfr&aring;gan fr&aring;n Adobe eller dess beh&ouml;riga
st&auml;llf&ouml;retr&auml;dare, inom trettio (30) dagar
fullst&auml;ndigt dokumentera och bekr&auml;fta att Er
anv&auml;ndning av all programvara fr&aring;n Adobe vid tidpunkten
f&ouml;r f&ouml;rfr&aring;gan &ouml;verensst&auml;mmer med Era
giltiga licenser fr&aring;n Adobe.</p>
<p class="c3"><b>14. S&auml;rskilda
best&auml;mmelser och undantag.</b> Detta
avsnitt behandlar specifika best&auml;mmelser relaterade till vissa
produkter och komponenter i Programvaran liksom begr&auml;nsade
undantag till de ovan beskrivna villkoren. F&ouml;r det fall en
best&auml;mmelse i detta avsnitt strider mot n&aring;got annat
villkor i detta avtal skall detta avsnitt g&auml;lla framf&ouml;r
s&aring;dant villkor.</p>
<p class="c4">14.1 Begr&auml;nsad garanti f&ouml;r
anv&auml;ndare bosatta i Tyskland och &Ouml;sterrike. Om Ni har
f&ouml;rv&auml;rvat Programvaran i Tyskland eller &Ouml;sterrike
och har Er huvudsakliga hemvist i ett av dessa l&auml;nder,
g&auml;ller inte avsnitt 6. Ist&auml;llet garanterar Adobe att
Programvaran tillhandah&aring;ller de funktioner som beskrivs i
Dokumentationen (de "&ouml;verenskomna funktionerna") under den
begr&auml;nsade garantiperiod som f&ouml;ljer av mottagandet av
Programvaran, n&auml;r denna anv&auml;nds p&aring; den
rekommenderade maskinvarukonfigurationen. Med "begr&auml;nsad
garantiperiod" avses i detta avsnitt ett (1) &aring;r om Ni &auml;r
f&ouml;retagsanv&auml;ndare och tv&aring; (2) &aring;r om Ni inte
&auml;r f&ouml;retagsanv&auml;ndare. Ov&auml;sentlig avvikelse
fr&aring;n &ouml;verenskomna funktioner skall inte och utg&ouml;r
inte grund f&ouml;r r&auml;tt till garanti. DENNA BEGR&Auml;NSADE
GARANTI OMFATTAR INTE PROGRAMVARA SOM TILLHANDAH&Aring;LLS
KOSTNADSFRITT, TILL EXEMPEL UPPDATERINGAR, F&Ouml;RHANDSVERSIONER,
PROVEXEMPLAR, PRODUKTPROVER, STARTPROGRAMVARA, PROGRAMVARUEXEMPLAR
OCH KOPIOR EJ AVSEDDA F&Ouml;R &Aring;TERF&Ouml;RS&Auml;LJNING
(NFR) ELLER TYPSNITTSPROGRAMVARA SOM KONVERTERATS TILL ANDRA
FORMAT, ELLER WEBBSIDOR, ONLINE-TJ&Auml;NSTER, CD-TJ&Auml;NSTER,
ELLER PROGRAMVARA SOM HAR &Auml;NDRATS AV ER I S&Aring;DAN
OMFATTNING ATT &Auml;NDRINGEN HAR ORSAKAT ETT FEL. Om Ni vill
g&ouml;ra ett garantianspr&aring;k under den begr&auml;nsade
garantiperioden, skall Ni p&aring; v&aring;r bekostnad returnera
Programvaran och ink&ouml;psbevis till
f&ouml;rv&auml;rvsst&auml;llet. Om Programvarans funktioner
v&auml;sentligt avviker fr&aring;n &ouml;verenskomna funktioner,
&auml;ger Adobe r&auml;tt att - efter eget gottfinnande - reparera
eller ers&auml;tta Programvaran. Om detta misslyckas har Ni
r&auml;tt till en reducering av ink&ouml;pspriset (reducering)
eller r&auml;tt att s&auml;ga upp k&ouml;peavtalet
(tillbakadragande). F&ouml;r ytterligare information g&auml;llande
garantier, v&auml;nligen kontakta Adobes
kundtj&auml;nst.</p>
<p class="c4">14.2 Ansvarsbegr&auml;nsning
avseende anv&auml;ndare bosatta i Tyskland och
&Ouml;sterrike.</p>
<p class="c4">14.2.1 Om Ni f&ouml;rv&auml;rvat
Programvaran i Tyskland eller &Ouml;sterrike och har Er
huvudsakliga hemvist i ett av dessa l&auml;nder, g&auml;ller inte
Avsnitt 8. Ist&auml;llet, underkastat villkoren i avsnitt 14.2.2,
begr&auml;nsas Adobes och dess n&auml;rst&aring;ende bolags
skadest&aring;ndsansvar enligt f&ouml;ljande (i) Adobes och dess
n&auml;rst&aring;ende bolags ansvar omfattar endast ers&auml;ttning
f&ouml;r de skador som typiskt sett kunde f&ouml;rutses vid
k&ouml;peavtalets ing&aring;ng avseende skador uppkomna till
f&ouml;ljd av ringa v&aring;rdsl&ouml;shet vid brott mot
v&auml;sentlig avtalsskyldighet, och (ii) Adobe och dess
n&auml;rst&aring;ende bolag skall inte h&aring;llas ansvariga
f&ouml;r skador som uppst&aring;r till f&ouml;ljd av ringa
v&aring;rdsl&ouml;shet vid brott mot avtalsskyldighet som inte
&auml;r v&auml;sentlig.</p>
<p class="c4">14.2.2 Ovann&auml;mnda
begr&auml;nsning g&auml;ller inte fall d&auml;r tvingande
lagstiftning &auml;r till&auml;mplig, i synnerhet avseende ansvar
enligt den tyska produktansvarslagen, ansvar vid antagande av
speciell garanti eller ansvar f&ouml;r personskador som
uppst&aring;r till f&ouml;ljd av v&aring;rdsl&ouml;shet.</p>
<p class="c4">14.2.3 Ni erfordras att vidta
sk&auml;liga &aring;tg&auml;rder f&ouml;r att undvika och
begr&auml;nsa skador, i synnerhet genom att s&auml;kerhetskopiera
Programvaran och annan data som omfattas av villkoren i detta
avtal.</p>
<p class="c4">14.3 Till&auml;ggsvillkor f&ouml;r
f&ouml;rhandsversioner av Programvaran. Om Programvaran &auml;r en
f&ouml;rhandsversion eller beta-programvara
("F&ouml;rhandsversion") g&auml;ller detta avsnitt.
F&ouml;rhandsversionen av Programvaran &auml;r en
f&ouml;rhandsversion som inte utg&ouml;r en slutlig produkt
fr&aring;n Adobe och kan inneh&aring;lla fel och andra problem som
kan orsaka systemfel eller andra fel samt dataf&ouml;rlust. Adobe
kan komma att aldrig ge ut F&ouml;rhandsversionen av Programvaran
kommersiellt. Om Ni har mottagit F&ouml;rhandsversionen i enlighet
med ett separat skrivet avtal, t.ex. Adobe Systems Incorporated
Serial Agreement for Unreleased Products, underkastas Er
anv&auml;ndning av Programvaran &auml;ven s&aring;dant avtal. Ni
skall returnera eller f&ouml;rst&ouml;ra alla kopior av
F&ouml;rhandsversionen om Adobe beg&auml;r detta eller om Adobe
kommersiellt ger ut s&aring;dan Programvara. ER ANV&Auml;NDNING AV
F&Ouml;RHANDVERSIONER AV PROGRAMVARAN SKER P&Aring; EGEN RISK. SE
AVSNITTEN 7 OCH 8 F&Ouml;R GARANTIFRISKRIVNINGAR OCH
ANSVARSBEGR&Auml;NSNINGAR SOM G&Auml;LLER F&Ouml;R
F&Ouml;RHANDSVERSIONER AV PROGRAMVARAN.</p>
<p class="c4">14.4 Till&auml;ggsvillkor f&ouml;r
provversioner, produktprover, icke-saluf&ouml;rda exemplar (NFR).
Om Programvaran &auml;r en provversions-, start-, produktprovs-
eller en icke saluf&ouml;rd-Programvara ("Provprogramvara")
g&auml;ller f&ouml;ljande avsnitt. Provversionsprogramvaran kan
inneh&aring;lla begr&auml;nsad funktionalitet och skall endast
anv&auml;ndas i demonstrations- och utv&auml;rderingssyften och
inte f&ouml;r kommersiella &auml;ndam&aring;l. ER ANV&Auml;NDNING
AV PROVVERSIONSPROGRAMVARA SKER P&Aring; EGEN RISK. SE AVSNITTEN 7
OCH 8 F&Ouml;R GARANTIFRISKRIVNINGAR OCH ANSVARSBEGR&Auml;NSNINGAR
SOM G&Auml;LLER F&Ouml;R PROVVERSIONSPROGRAMVARAN.</p>
<p class="c4">14.5 Time-out programvara. Om
Programvaran &auml;r en time-outversion kommer den att upph&ouml;ra
att fungera efter en f&ouml;rutbest&auml;md tidsperiod eller efter
ett visst antal anv&auml;ndningar. Licensen kommer att upph&ouml;ra
efter denna period eller efter dessa antal anv&auml;ndningar,
s&aring;vida inte denna f&ouml;rl&auml;ngs av Adobe vid Ert
f&ouml;rv&auml;rv av en fullv&auml;rdig detaljhandelslicens. ACCESS
TILL S&Aring;DANA FILER ELLER OUTPUT DATA SKAPAT AV S&Aring;DAN
PROGRAMVARA ELLER AV EN PRODUKT ASSOCIERAD MED S&Aring;DAN
PROGRAMVARA SKER HELT P&Aring; ER EGEN RISK.</p>
<p class="c4">14.6 Utbildningsprogramvara. Om
programvaran som medf&ouml;ljer detta avtal &auml;r ett
utbildningsprogram (programvara tillverkad och distribuerad endast
f&ouml;r anv&auml;ndning av utbildningsslutanv&auml;ndare) har Ni
inte r&auml;tt att anv&auml;nda Programvaran om Ni inte anses vara
en utbildningsslutanv&auml;ndare i Er jurisdiktion. V&auml;nligen
bes&ouml;k <b><a target="ADB-ESG" href=
"http://www.adobe.com/se/education/purchasing">http://www.adobe.com/se/education/purchasing</a></b>
f&ouml;r att ta reda p&aring; om Ni &auml;r
ber&auml;ttigad. F&ouml;r att hitta en Adobe-auktoriserad
utbildningsf&ouml;rs&auml;ljare i Ert omr&aring;de, v&auml;nligen
bes&ouml;k <a target="ADB-ESG" href=
"http://www.adobe.com/store">http://www.adobe.com/store</a>
och titta efter l&auml;nken &rdquo;Buying Adobe
Products Worldwide&rdquo;.</p>

<p class="c4">14.7 Teckensnittsprogramvara. Om
Programvaran inneh&aring;ller teckensnittsprogramvara --</p>
<p class="c4">14.7.1 Ni f&aring;r anv&auml;nda
teckensnittsprogramvaran med Programvaran p&aring; Datorer enligt
vad som beskrivs i avsnitt 2 och mata ut teckensnittsprogramvara
till alla outputanordningar som &auml;r ihopkopplade med
s&aring;dana Datorer.</p>
<p class="c4">14.7.2 Om Till&aring;tet Antal
Datorer &auml;r fem eller f&auml;rre, har ni r&auml;tt att ladda
ner teckensnittsprogramvaran i minnet (h&aring;rddisk eller RAM) i
en outputanordning som &auml;r ihopkopplad med &aring;tminstone en
av dessa Datorer i syfte att ha teckensnittsprogramvaran kvar
internt p&aring; en s&aring;dan outputanordning samt p&aring;
ytterligare en s&aring;dan outputanordning f&ouml;r varje
ytterligare fem stycken Till&aring;tet Antal Datorer.</p>
<p class="c4">14.7.3 Ni har r&auml;tt att
g&ouml;ra en kopia p&aring; de teckensnitt Ni har anv&auml;nt
f&ouml;r en s&auml;rskild fil till en kommersiell skrivare eller
annan servicebyr&aring; och s&aring;dan servicebyr&aring; f&aring;r
anv&auml;nda teckensnitt(en) f&ouml;r att behandla Er fil, under
f&ouml;ruts&auml;ttning att en s&aring;dan servicebyr&aring;
innehar en giltig licens att anv&auml;nda den s&auml;rskilda
teckensnittsprogramvaran.</p>
<p class="c4">14.7.4 Ni f&aring;r konvertera eller
installera teckensnittsprogramvaran till ett annat format f&ouml;r
anv&auml;ndning i andra milj&ouml;er under f&ouml;ruts&auml;ttning
att f&ouml;ljande villkor iakttas: En dator p&aring; vilken den
konverterade teckensnittsprogramvaran anv&auml;nds eller
installeras anses vara en av Era Till&aring;tet Antal Datorer.
Anv&auml;ndningen av teckensnittsprogramvara som Ni har konverterat
kommer att vara f&ouml;rem&aring;l f&ouml;r samtliga villkor i
detta avtal. S&aring;dan konverterad teckensnittsprogramvara
f&aring;r anv&auml;ndas endast f&ouml;r Ert egna sedvanliga interna
aff&auml;rs- eller personliga bruk och f&aring;r inte distribueras
eller &ouml;verf&ouml;ras i n&aring;got syfte, f&ouml;rutom i
enlighet med avsnitt 4.4 i detta avtal.</p>
<p class="c4">14.7.5 Ni f&aring;r lagra kopior av
teckensnittsprogramvaran p&aring; Era elektroniska dokument i syfte
att skriva ut och titta p&aring; dokumentet. Om
teckensnittsprogramvaran som Ni lagrar &auml;r definierad som
"licensed for editable embedding" p&aring; Adobes webbsida
<a target="ADB-ESG" href=
"http://www.adobe.com/type/browser/legal/embeddingeula.html">http://www.adobe.com/type/browser/legal/embeddingeula.html</a>
, kan Ni &auml;ven lagra kopior av s&aring;dan
teckensnittsprogramvara i syfte att redigera Era elektroniska
dokument. Ingen annan r&auml;tt till lagring
underf&ouml;rst&aring;s eller till&aring;ts enligt denna
licens.</p>
<p class="c4">14.8
Online-tj&auml;nster.</p>
<p class="c4">14.8.1 Programvaran kan vara
beroende av eller underl&auml;tta Ert tilltr&auml;de till webbsidor
underh&aring;llna av Adobe eller dess n&auml;rst&aring;ende bolag
eller tredje man som erbjuder varor, information, programvara eller
tj&auml;nster (t.ex. tj&auml;nsten Adobe Stock Photos)
(Online-tj&auml;nst). Ert tilltr&auml;de och er anv&auml;ndning av
en webbsida eller Online-tj&auml;nst lyder under de villkor,
best&auml;mmelser, friskrivningar och meddelanden som finns
p&aring; en s&aring;dan sida eller p&aring; annat s&auml;tt
anknutna till s&aring;dana tj&auml;nster, t.ex.
anv&auml;ndarvillkoren p&aring; <b><a target="ADB-ESG" href=
"http://www.adobe.com/se/misc/copyright.html">http://www.adobe.com/se/misc/copyright.html</a></b>
. Adobe kan n&auml;r som helst och f&ouml;r vilken orsak det
&auml;n m&aring; vara, modifiera eller avbryta
tillg&auml;ngligheten av n&aring;gon webbsida och
Online-tj&auml;nst.</p>
<p class="c4">14.8.2 Adobe varken kontrollerar,
st&ouml;djer eller accepterar ansvar f&ouml;r webbsidor eller
Online-tj&auml;nster som erbjuds av tredje man. Alla mellanhavanden
mellan Er och tredje man i samband med en webbsida eller
Online-tj&auml;nst, innefattande leverans och betalning av varor
och tj&auml;nster och andra villkor, best&auml;mmelser, garantier
eller utf&auml;stelser associerade med s&aring;dana mellanhavanden
sker helt och h&aring;llet mellan Er och s&aring;dan tredje
man.</p>
<p class="c4">14.8.3 F&Ouml;RUTOM VAD SOM
UTTRYCKLIGEN ANGES AV ADOBE, DESS N&Auml;RST&Aring;ENDE BOLAG ELLER
AV TREDJE MAN I ETT SEPARAT AVTAL, SKER ER ANV&Auml;NDNING AV
WEBBSIDOR OCH ONLINE-TJ&Auml;NSTER P&Aring; EGEN RISK I ENLIGHET
MED GARANTI OCH ANSVARSBEGR&Auml;NSNINGARNA I AVSNITT 7 OCH
8.</p>
<p class="c4">14.9 After Effects Professional
Render Engine. Om Programvaran inkluderar den fullst&auml;ndiga
versionen av Adobes After Effects Professional, f&aring;r Ni
installera obegr&auml;nsat antal av Render Engines p&aring; Datorer
i Ert Interna N&auml;tverk som innefattar &aring;tminstone en Dator
p&aring; vilken den fullst&auml;ndiga versionen av Adobes After
Effects Professional &auml;r installerad. Med begreppet "Render
Engine" avses en installerbar del av Programvaran som
m&ouml;jligg&ouml;r After Effects-projekt men som inte kan
anv&auml;ndas f&ouml;r att skapa eller modifiera projekt och
inkluderar inte det kompletta anv&auml;ndargr&auml;nssnittet
f&ouml;r After Effects.</p>
<p class="c4">14.10 Version Cue-programvara. Om
Programvaran inneh&aring;ller Adobe Creative Suite-programvara och
Version Cue-programvarukomponenter kan Ni, som ett alternativ till
att installera och anv&auml;nda en enskild kopia av Version Cue
komponenter med de andra komponenterna i Programvaran enligt vad
som &auml;r till&aring;tet i avsnitt 2.1, installera Version Cue
komponenten p&aring; en server i Ert Interna N&auml;tverk och
g&ouml;ra den tillg&auml;nglig f&ouml;r Datorer p&aring;
s&aring;dant Internt N&auml;tverk s&aring; l&auml;nge som ert
Interna N&auml;tverk som inkluderar &aring;tminstone en Dator
p&aring; vilken Adobe Creative Suite-programvaran &auml;r
installerad. Om ni &auml;r verksam med att tillhandah&aring;lla
kreativa tj&auml;nster har ni dessutom r&auml;tt att ge
tillg&aring;ng till Version Cue Server till kunder utanf&ouml;r ert
interna n&auml;tverk s&aring; l&auml;nge som f&ouml;ljande
kriterier &auml;r uppfyllda:</p>
<p class="c4">(1) Ni f&aring;r endast bevilja
tillg&aring;ng till s&aring;dana kunder till vilka ni
tillhandah&aring;ller st&ouml;rre kreativa tj&auml;nster
s&aring;som annonsering, PR, grafisk design etc.;</p>
<p class="c4">(2) Ni f&aring;r endast bevilja
tillg&aring;ng i syfte att g&ouml;ra det m&ouml;jligt f&ouml;r era
kunder att delta i eller samarbeta eller bidra till kreativa
projekt som ni &auml;r engagerade i f&ouml;r deras
r&auml;kning;</p>
<p class="c4">(3) Ni har inte r&auml;tt att ta
betalt f&ouml;r tillg&aring;ngen till eller anv&auml;ndingen av
Version Cue Server;</p>
<p class="c4">(4) Ni har inte r&auml;tt att
bevilja tillg&aring;ng till Version Cue Server f&ouml;r n&aring;got
annat syfte &auml;n som uttryckligen anges h&auml;ri eller f&ouml;r
n&aring;got syfte som &auml;r oberoende av de kreativa
tj&auml;nster ni tillhandah&aring;ller som till exempel
sk&ouml;tsel av kundens egna projekt;</p>
<p class="c4">(5) Era kunder har inte r&auml;tt
att ladda ner exemplar av Version Cue Server;</p>
<p class="c4">(6) Ni f&ouml;ljer alla andra
best&auml;mmelser och villkor enligt detta avtal.</p>
<p class="c4">Ingen annan
n&auml;tverksanv&auml;ndning &auml;r till&aring;tet, inklusive men
inte begr&auml;nsat till m&ouml;jligg&ouml;rande av workgroups
p&aring; Internet eller tj&auml;nster tillg&auml;ngliga f&ouml;r
allm&auml;nheten.</p>
<p class="c4">14.11 Certifierade Dokument. Om
Programvaran till&aring;ter Er att skapa och bekr&auml;fta
Certifierade Dokument &auml;r detta avsnitt
till&auml;mpligt.</p>
<p class="c4">14.11.1 Certifierade Dokument och
CD-tj&auml;nster. Ett "Certifierat Dokument" eller "CD" &auml;r en
PDF-fil som har blivit undertecknad digitalt med (a) Programvarans
CD feature set; (b) ett certifikat; och (c) en "privat"
krypteringsnyckel som &ouml;verensst&auml;mmer med den
"allm&auml;nna" nyckeln i certifikatet. F&ouml;rfattande av ett CD
kr&auml;ver att Ni erh&aring;ller ett certifikat fr&aring;n en
godk&auml;nd CD Service Provider. "CD Service Provider" &auml;r en
sj&auml;lvst&auml;ndig tj&auml;nstef&ouml;rs&auml;ljare listad
p&aring; <b><a target="ADB-ESG" href=
"http://www.adobe.com/security/partners_cds.html">http://www.adobe.com/security/partners_cds.html</a></b>
. Bekr&auml;ftande av ett CD kr&auml;ver CD-tj&auml;nster
fr&aring;n den CD Service Provider som utf&auml;rdat certifikatet.
"CD-tj&auml;nster" &auml;r tj&auml;nster tillhandah&aring;llna av
CD Service Providers, inklusive men inte begr&auml;nsat till (a)
certifikat utf&auml;rdade av en s&aring;dan CD Service Provider
f&ouml;r anv&auml;ndning med Programvarans CD feature set; (b)
tj&auml;nster relaterade till utf&auml;rdandet av certifikat; och
(c) andra tj&auml;nster relaterade till certifikat, inklusive men
inte begr&auml;nsat till verifikationstj&auml;nster.</p>
<p class="c4">14.11.2 CD Service Providers.
&Auml;ven om Programvaran tillhandah&aring;ller funktionerna,
skapande och bekr&auml;ftelse av CD, tillhandah&aring;ller inte
Adobe de n&ouml;dv&auml;ndiga CD-tj&auml;nsterna som erfordras
f&ouml;r att anv&auml;nda dessa funktioner. Ink&ouml;p,
tillg&auml;nglighet och ansvar f&ouml;r CD-tj&auml;nsterna &auml;r
en sak mellan Er och CD Service Provider. Innan Ni kan f&ouml;rlita
Er p&aring; ett CD, en digital signatur som anv&auml;nds med detta
och/eller relaterade CD-tj&auml;nster m&aring;ste Ni f&ouml;rst
l&auml;sa igenom och acceptera det till&auml;mpliga
Utgivarmeddelandet och detta avtal. Med "Utgivarmeddelande" avses
de villkor enligt vilka varje enskild CD Service Provider erbjuder
CD-tj&auml;nster (se l&auml;nkar p&aring; <b><a target="ADB-ESG" href=
"http://www.adobe.com/security/partners_cds.html">http://www.adobe.com/security/partners_cds.html</a></b>
), inneh&aring;llande t.ex. prenumerationsavtal, certifikatpolicies
och praxisuttalanden och avsnitt 14.11 av detta avtal. Genom att
bekr&auml;fta ett CD med anv&auml;ndning av CD-tj&auml;nster
bekr&auml;ftar och accepterar Ni att (a) certifikatet som
anv&auml;nds f&ouml;r att digitalt signera ett CD kan bli indraget
vid vilken bekr&auml;ftelse som helst, vilket g&ouml;r att den
digitala signaturen p&aring; CD ser ut att vara giltig fast den i
sj&auml;lva verket inte &auml;r det; (b) s&auml;kerheten eller
integriteten av ett CD kan bli &auml;ventyrat p&aring; grund av en
handling eller underl&aring;telse av undertecknaren av CD, den
till&auml;mpliga CD Service Provider eller av en tredje man; och
(c) ni m&aring;ste l&auml;sa, f&ouml;rst&aring; och vara bunden av
det till&auml;mpliga Utgivarmeddelandet.</p>
<p class="c4">14.11.3 Garantifriskrivningar och
ansvarsbegr&auml;nsningar. CD Service Providers erbjuder
CD-tj&auml;nster endast i enlighet med till&auml;mpligt
Utgivarmeddelande. F&Ouml;RUTOM VAD SOM KAN STIPULERAS I ETT
UTGIVARMEDDELANDE, SKER ER ANV&Auml;NDNING AV CD-TJ&Auml;NSTER
P&Aring; ER EGEN RISK. SE AVSNITTEN 7 OCH 8 F&Ouml;R
GARANTIFRISKRIVNINGAR OCH ANSVARSBEGR&Auml;NSNINGAR SOM G&Auml;LLER
F&Ouml;R CD-TJ&Auml;NSTER.</p>
<p class="c4">14.11.4 Ers&auml;ttning. Ni
accepterar att h&aring;lla Adobe och alla till&auml;mpliga CD
Service Providers (f&ouml;rutom vad som uttryckligen anges i dess
Utgivarmeddelande) skadel&ouml;sa fr&aring;n allt ansvar,
f&ouml;rluster, &aring;tg&auml;rder, skador eller anspr&aring;k
(inklusive alla rimliga utgifter, kostnader och ombudskostnader)
som h&auml;rr&ouml;r fr&aring;n eller relaterar till
anv&auml;ndningen av eller tilliten till CD-tj&auml;nster,
inklusive men inte begr&auml;nsat till (a) tillit till ett
utg&aring;nget eller tillbakadraget certifikat; (b) oriktig
bekr&auml;ftelse av ett certifikat; (c) anv&auml;ndning av ett
certifikat p&aring; annat s&auml;tt &auml;n vad som till&aring;ts
av till&auml;mpligt Utgivarmeddelande, detta avtal eller
till&auml;mplig lag; (d) f&ouml;rsummelse att g&ouml;ra en rimlig
bed&ouml;mning av omst&auml;ndigheterna vid f&ouml;rlitan p&aring;
CD-tj&auml;nster; eller (e) f&ouml;rsummelse att utf&ouml;ra de
skyldigheter som erfordras av till&auml;mpligt
Utgivarmeddelande.</p>
<p class="c4">14.11.5
Tredjemansf&ouml;rm&aring;ner. Ni accepterar att den CD Service
Provider Ni anv&auml;nder kommer vara
tredjemansf&ouml;rm&aring;nstagare betr&auml;ffande detta avsnitt
av avtalet och att s&aring;dan CD Service Provider har r&auml;tt
att verkst&auml;lla s&aring;dana best&auml;mmelser i sitt eget namn
som om s&aring;dan CD Service Provider var Adobe.</p>
<p class="c4">14.12 Acrobat Professional
Funktioner.</p>
<p class="c4">14.12.1 Definitioner</p>
<p class="c4">14.12.1.1 Med
&rdquo;Utplacera&rdquo; avses att leverera eller p&aring;
annat s&auml;tt, direkt eller indirekt och p&aring; vilket
s&auml;tt som helst, tillg&auml;ngligg&ouml;ra ett Ut&ouml;kat
Dokument f&ouml;r en eller fler mottagare.</p>

<p class="c4">14.12.1.2 Med &rdquo;Ut&ouml;kat
Dokument&rdquo; avses en Portabel Document Format fil som
&auml;ndrats med Acrobat Professional Software f&ouml;r att
g&ouml;ra det m&ouml;jligt att spara dokument med ifyllda
PDF-formul&auml;r.</p>
<p class="c4">14.12.2 Om Programvaran inkluderar
Acrobat Professional, inkluderar Programvaran teknik som
till&aring;ter Er att aktivera PDF-dokument med vissa funktioner
genom att anv&auml;nda digital ID i Programvaran
(&rdquo;Nyckel&rdquo;). Ni f&ouml;rbinder Er att inte
f&ouml;rs&ouml;ka ta fram, kontrollera, koppla ur, avl&auml;gsna,
anv&auml;nda eller distribuera Nyckeln f&ouml;r n&aring;got
&auml;ndam&aring;l.</p>
<p class="c4">14.12.3 F&ouml;r varje unikt
Ut&ouml;kat Dokument f&aring;r Ni endast antingen (a) Utplacera
s&aring;dant Ut&ouml;kat Dokument till ett obegr&auml;nsat antal
unika mottagare men inte ta ut information fr&aring;n mer &auml;n
femhundra (500) unika exempel av s&aring;dant Ut&ouml;kat Dokument
eller utskrift av s&aring;dant Ut&ouml;kat dokument som
inneh&aring;ller ifyllda formul&auml;rf&auml;lt; eller (b)
Utplacera s&aring;dant Ut&ouml;kat Dokument till h&ouml;gst
femhundra (500) unika mottagare utan begr&auml;nsning i det antal
g&aring;nger Ni kan ta ut information fr&aring;n s&aring;dant
Ut&ouml;kat Dokument som returnerats till Er ifyllt av s&aring;dana
mottagare. Oavsett om n&aring;got h&auml;ri anger motsatsen skall
inskaffandet av ytterligare anv&auml;ndarlicenser till Acrobat
Professional inte &ouml;ka f&ouml;reg&aring;ende begr&auml;nsningar
(d.v.s. de f&ouml;reg&aring;ende begr&auml;nsningarna &auml;r den
sammanlagda och totala begr&auml;nsningen oavsett av hur
m&aring;nga ytterligare anv&auml;ndarlicenser till Acrobat
Professional Ni skaffar).</p>
<p class="c4">14.13 Acrobat 3D Capture Utility. Om
Programvaran inneh&aring;ller verktyget Acrobat 3D Capture,
f&aring;r Ni f&ouml;rutom installering av Programvaran i enlighet
med avsnitt 2 ovan, &auml;ven installera s&aring;dant verktyg
separat p&aring; en Unix Dator.</p>
<p class="c4">14.14 FlashPaper Printer. Oavsett om
n&aring;got h&auml;ri anger motsatsen f&aring;r Ni inte (a)
installera FlashPaper Printer p&aring; en server som flera
anv&auml;ndare har tillg&aring;ng till eller anv&auml;nder eller
(b) &auml;ndra eller ers&auml;tta anv&auml;ndargr&auml;nssnittet i
den FlashPaper Printer dokumentgranskare som visar FlashPaper
dokument.</p>
<p class="c4">14.15 Flash Player. Er
anv&auml;ndning av n&aring;gon Flash Player, projektor,
frist&aring;ende spelare, plug-in eller ActiveX kontroll som
tillhandah&aring;lls tillsammans med Programvaran f&aring;r endast
ske i enlighet med vad som anges under f&ouml;ljande
l&auml;nk, <a target="ADB-ESG" href=
"http://www.adobe.com/products/eula/tools/flashplayer_usage.html">http://www.adobe.com/products/eula/tools/flashplayer_usage.html</a>
. F&ouml;rutom och med undantag f&ouml;r vad som anges
d&auml;runder, har Ni ingen r&auml;tt att anv&auml;nda eller
distribuera s&aring;dan programvara.</p>
<p class="c4">14.16 Flash, Professional Edition.
F&ouml;rutom p&aring; den dator Ni installerar och anv&auml;nder
Flash, Professional Edition p&aring;, f&aring;r Ni installera och
anv&auml;nda Flash Video Encoder som tillhandah&aring;lls
tillsammans med programvaran Flash Professional p&aring; en annan
dator, under f&ouml;ruts&auml;ttning att (a) Flash Video Encoder
endast anv&auml;nds i samband med material Ni skapat med hj&auml;lp
av programvaran Flash Professional och (b) att Flash Video Encoder
inte installeras eller anv&auml;nds n&auml;r Ni inte l&auml;ngre
&auml;n den huvudsakliga anv&auml;ndaren av den huvudsakliga datorn
p&aring; vilken programvaran Flash Professional &auml;r
installerad.</p>
<p class="c4">14.17 Contribute Publishing
Services. Med f&ouml;rbeh&aring;ll f&ouml;r inneh&aring;llet i
slutanv&auml;ndarlicensavtalet som f&ouml;ljer med programvaran
Contribute Publishing Services, skall Ni inte ansluta programvaran
Contribute Publishing Services om Ni inte k&ouml;pt en licens
f&ouml;r varje person som kan ansluta till Contribute Publishing
Service; dock med undantag f&ouml;r att Provversioner av Adobe
Contribute programvaran kan installeras och anslutas till
Contribute Publishing Services enligt
slutanv&auml;ndarlicensavtalet f&ouml;r programvaran Contribute
Publishing Services.</p>
<p class="c4">14.18 ColdFusion Report Builder. Ni
f&aring;r installera och anv&auml;nda Programvaran p&aring;
s&aring; m&aring;nga individuella datorer Ni beh&ouml;ver. Ni
f&aring;r endast anv&auml;nda och/eller l&auml;sa output filen som
skapats av Programvaran med eller p&aring; programvaran ColdFusion.
Ni f&aring;r inte dekryptera eller reverse engineer n&aring;gon
output fil skapad av Programvaran.</p>
<p class="c4">14.19 Adobe Presenter. Om
Programvaran inneh&aring;ller Adobe Presenter och om Ni installerar
och anv&auml;nder applikationen Acrobat Connect Add-in i samband
med anv&auml;ndningen av Programvaran, accepterar Ni att endast
installera och anv&auml;nda Acrobat Connect Add-in p&aring; en
bordsdator och inte p&aring; n&aring;gon icke-PC produkt, inklusive
men utan begr&auml;nsning till en webbanordning, set top box (STB),
mobil, telefon eller liknande anordning. Vidare f&aring;r den del
av Programvaran som &auml;r paketerad tillsammans med en
presentation, information eller material skapat och genererat med
Programvaran (&rdquo;Adobe Presenter Run-Time&rdquo;) endast
anv&auml;ndas tillsammans med den presentation, information eller
material i vilken den &auml;r paketerad. Ni skall inte anv&auml;nda
samt se till att licenstagare till presentationen, informationen
eller materialet inte anv&auml;nder Adobe Presenter Run-Time
p&aring; annat s&auml;tt &auml;n paketerat tillsammans med
s&aring;dan presentation, information eller material. Dessutom
f&aring;r Ni inte och skall se till att licenstagare till
presentationer, information eller material inte modifierar, reverse
engineer, dekompilerar eller plockar is&auml;r Adobe Presenter
Run-Time.</p>
<p class="c4">14.20 DISTRIBUTION AV AVC.
F&ouml;ljande text g&auml;ller f&ouml;r programvara som
inneh&aring;ller AVC import och exportfunktioner. DENNA PRODUKT
LICENSIERAS ENLIGT AVC PATENT PORTFOLIO LICENSE F&Ouml;R PERSONLIG
OCH ICKE-KOMMERSIELL ANV&Auml;NDNING AV KONSUMENTER F&Ouml;R ATT
(i) KODA VIDEO I ENLIGHET MED AVC-STANDARD (&rdquo;AVC
VIDEO&rdquo;) OCH/ELLER (ii) AVKODA AVC VIDEO SOM KODATS AV EN
KONSUMENT I SAMBAND MED PERSONLIG ICKE-KOMMERSIELL AKTIVITET
OCH/ELLER ERH&Ouml;LLS FR&Aring;N N&Aring;GON SOM
TILLHANDAH&Aring;LLER VIDEO ENLIGT LICENS F&Ouml;R ATT
TILLHANDAH&Aring;LLA AVC VIDEO. INGEN LICENS BEVILJAS ELLER SKALL
ANSES BEVILJAD F&Ouml;R N&Aring;GON ANNAN ANV&Auml;NDNING.
YTTERLIGARE INFORMATION KAN ERH&Aring;LLAS FR&Aring;N MPEG LA,
L.L.C. SEE <a target="ADB-ESG" href=
"http://www.mpegla.com/">http://www.mpegla.com</a>
.</p>
<p class="c4">14.21 DISTRIBUTION AV MPEG-2.
F&ouml;ljande text g&auml;ller f&ouml;r programvara som
inneh&aring;ller MPEG-2 import och exportfunktioner: ALL ANNAN
ANV&Auml;NDNING AV DENNA PRODUKT &Auml;N AV KONSUMENT F&Ouml;R
PERSONLIGT BRUK I ENLIGHET MED MPEG-2-STANDARD F&Ouml;R ATT KODA
VIDEOINFORMATION F&Ouml;R KOMPRIMERAD MEDIA &Auml;R UTTRYCKLIGEN
F&Ouml;RBJUDEN OM INTE LICENS FINNS ENLIGT TILL&Auml;MPLIGA PATENT
I MPEG-2 PATENT PORTFOLIO. S&Aring;DAN LICENS &Auml;R
TILLG&Auml;NGLIG FR&Aring;N MPEG LA, L.L.C. 250 STEEL STREET, SUITE
300 DENVER, COLORADO 80206.</p>
<p class="c4">14.22 Distribution av MP3 eller
MP3PRO inneh&aring;ll. F&ouml;ljande text g&auml;ller Programvara
som inneh&aring;ller MP3 eller MP3Pro import och/eller
exportfunktioner. Tillhandah&aring;llandet av Programvaran
medf&ouml;r ingen licens eller annan r&auml;ttighet att distribuera
MP3-kodade eller MP3PRO-kodade data i inkomstbringande
s&auml;ndningssytem (mark, satellit, kabel och/eller andra
distributionskanaler), streaming-applikationer (via Internet,
intranet och/eller andra n&auml;tverk), annat distributionssytem
f&ouml;r inneh&aring;ll (betalradio, radio on demand applikationer
eller liknande) eller fysiska media (compact diskar, digitaldiskar,
halvledarchips h&aring;rddiskar, minneskort och liknande). En egen
licens beh&ouml;vs f&ouml;r s&aring;dan anv&auml;ndning. F&ouml;r
ytterligare information v&auml;nligen bes&ouml;k
<a target="ADB-ESG" href=
"http://mp3licensing.com/">http://mp3licensing.com</a>
.</p>
<p class="c5">Om Ni har n&aring;gra fr&aring;gor
ang&aring;ende detta avtal eller om Ni &ouml;nskar information
fr&aring;n Adobe, var v&auml;nlig kontakta Adobe-kontoret i ert
land. Adress och kontaktinformation medf&ouml;ljer
produkten.</p>
<p class="c2">Adobe, Acrobat, After Effects,
ColdFusion, Contribute, Flash, FlashPapet och Version Cue &auml;r
antingen registrerade varum&auml;rken eller varum&auml;rken som
tillh&ouml;r Adobe Systems Incorporated i USA och/eller i andra
l&auml;nder. Alla andra varum&auml;rken &auml;gs av dess respektive
&auml;gare.</p>
<p class="c6">Gen_WWCombined-sv_SE-20060817_1651</p>

</body>
</html>
